export const cards = [
    {
        id : 1,
        src : 'https://img.fonwall.ru/o/oa/kot-stol-prigok.jpg',
        name : 'Серый',
        text : 'Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности требуют от нас анализа позиций, занимаемых участниками в отношении поставленных задач. Идейные соображения высшего порядка, а также реализация намеченных плановых заданий позволяет выполнять важные задания по разработке модели развития. Таким образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании соответствующий условий активизации.',
        sex : 'male',
        age : '2 года',
        animal : 'cats'

    },
    {
        id : 2,
        src : 'https://wallbox.ru/wallpapers/main/201620/37da0352f83ab7b.jpg',
        name : 'Рыжий',
        text : 'Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности требуют от нас анализа позиций, занимаемых участниками в отношении поставленных задач. Идейные соображения высшего порядка, а также реализация намеченных плановых заданий позволяет выполнять важные задания по разработке модели развития. Таким образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании соответствующий условий активизации.',
        sex : 'male',
        age : '2 года',
        animal : 'cats'
    },
    {
        id : 3,
        src : 'http://www.starsclub.ru/animal/dog/2/dog_photo_08.jpg',
        name : 'Собака',
        text : 'Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности требуют от нас анализа позиций, занимаемых участниками в отношении поставленных задач. Идейные соображения высшего порядка, а также реализация намеченных плановых заданий позволяет выполнять важные задания по разработке модели развития. Таким образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании соответствующий условий активизации.',
        sex : 'female',
        age : '6 мес',
        animal : 'dogs'
    },
    {
        id : 4,
        src : 'https://img3.goodfon.ru/original/4500x3600/4/cf/britanskaya-korotkosherstnaya-5636.jpg',
        name : 'Серый',
        text : 'Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности требуют от нас анализа позиций, занимаемых участниками в отношении поставленных задач. Идейные соображения высшего порядка, а также реализация намеченных плановых заданий позволяет выполнять важные задания по разработке модели развития. Таким образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании соответствующий условий активизации.',
        sex : 'male',
        age : '2 года',
        animal : 'cats'

    },
    {
        id : 5,
        src : 'https://wallbox.ru/wallpapers/main/201620/37da0352f83ab7b.jpg',
        name : 'Рыжий',
        text : 'Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности требуют от нас анализа позиций, занимаемых участниками в отношении поставленных задач. Идейные соображения высшего порядка, а также реализация намеченных плановых заданий позволяет выполнять важные задания по разработке модели развития. Таким образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании соответствующий условий активизации.',
        sex : 'male',
        age : '2 года',
        animal : 'cats'
    },
    {
        id : 6,
        src : 'http://www.starsclub.ru/animal/dog/2/dog_photo_08.jpg',
        name : 'Собака',
        text : 'Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности требуют от нас анализа позиций, занимаемых участниками в отношении поставленных задач. Идейные соображения высшего порядка, а также реализация намеченных плановых заданий позволяет выполнять важные задания по разработке модели развития. Таким образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании соответствующий условий активизации.',
        sex : 'female',
        age : '6 мес',
        animal : 'dogs'
    }

];
