export const Status = {
    ready : 'ready',
    loading : 'loading',
    error : 'error'
}
export const animals = {
    cats :['Абиссинская', 'Сиамская', 'Шотландская', 'Британская', 'Мейн-кун', 'Манчкин', 'Бенгальская', 'Бурманская', 'Сфинкс', 'Европейская',
    'Корниш-рекс','Невская маскарадная', 'Норвежская лесная', 'Оцикет', 'Персидская', 'Русская голубая', 'Японский бобтейл'].sort(),
    dogs:['Бигль', 'Немецкая овчарка', 'Самоедская лайка', 'Акита', 'Аляскинский маламут', 'Бульдог', 'Боксер', 'Дог', 'Йоркширский терьер', 'Овчарка', 'Пекинес',
    'Болонка', 'Бультерьер', 'Вельш-корги', 'Далматин', 'Доберман', 'Кокер спаниель', 'Колли', 'Лабрадор', 'Лайка', 'Мастиф', 'Мопс', 'Немецкая овчарка',
    'Питбуль', 'Пудель', 'Ретривер', 'Ротвейлер', 'Русская борзая', 'Сибирский хаски', 'Спаниель', 'Такса', 'Той-терьер', 'Чау-чау', 'Чихуахуа', 'Шарпей',
    'Шпиц'].sort(),
    rodents :['Морские свинки', 'Хомяки', 'Кролики декоративные', 'Кролики', 'Шиншиллы', 'Крысы', 'Мыши', 'Дегу', 'Хорьки', 'Бурундуки'].sort(),
    reptiles :['Ящерицы', 'Змеи', 'Черепахи морские', 'Черепахи сухопутные', 'Лягушки', 'Жабы'].sort(),
    birds : ['Куры', 'Волнистые попугаи', 'Канарейки', 'Попугаи Какаду', 'Утки', 'Гуси', 'Попугаи', 'Попугаи неразлучники', 'Голуби'].sort(),
    others:['Улитки', 'Еноты', 'Ежи', 'Обезьянки', 'Енотовидные собаки'].sort()};
export default animals